{
  "tgt_word2id": {
    "": 151,
    "magic,'": 38164,
    "linguistics": 33856,
    "capable,": 20047,
    "counting,": 29019,
    "cooking,": 11340,
    "Senate": 16104,
    "Ai": 41254,
    "sense.": 2044,
    "lock": 6084,
    "chicken": 3841,
    "AIDS.": 9106,
    "Library,": 45904,
    "overboard": 22303,
    "Superman,": 30989,
    "achieve.": 12420,
    "multiplexing": 30990,
    "dysfunction,": 30995,
    "advisor": 42777,
    "TVs.": 27073,
    "trekking": 27074,
    "astronomer": 15219,
    "at,": 3450,
    "Panama": 21895,
    "flutes": 17195,
    "Fayza": 36641,
    "railway,": 46934,
    "abridged": 41256,
    "Rinpoche,": 49843,
    "molds": 36144,
    "oozes": 45906,
    "brochure.": 36626,
    "what-have-you.": 45929,
    "isotopes": 33858,
    "diarrhea": 14393,
    "revert": 23052,
    "Roman": 9105,
    "function": 1885,
    "Found": 27075,
    "Electricity": 33859,
    "expands": 14791,
    "abused.": 27076,
    "emptied": 36145,
    "sum": 4314,
    "summers": 25598,
    "population.": 2695,
    "picture?": 15655,
    "cameraman.": 45908,
    "Pope": 30991,
    "six-pointed": 33860,
    "Dozens": 30992,
    "chemist,": 15220,
    "seniors.": 41258,
    "impulse,": 27092,
    "Bee": 23053,
    "hands,": 3195,
    "fabrication": 17196,
    "1988": 36629,
    "performers,": 33861,
    "shop": 4037,
    "Basically,": 3883,
    "bowl": 9244,
    "capital-A": 49156,
    "condom": 16661,
    "porch": 21896,
    "masse,": 27077,
    "bribed": 24137,
    "apathy,": 41259,
    "operating,": 23054,
    "remember": 454,
    "77": 19349,
    "Kevin,": 25599,
    "kidding.": 9752,
    "year;": 24138,
    "interrupt": 14046,
    "detail": 3359,
    "down.\"": 11555,
    "achievements,": 36632,
    "morals,": 36633,
    "school:": 33642,
    "promote": 3869,
    "realize": 718,
    "Lothar": 31021,
    "kidding,": 30993,
    "collection.": 12256,
    "biomechanics": 29020,
    "fruits,": 25600,
    "wager": 30994,
    "morning": 1349,
    "upshot": 29021,
    "surround": 7829,
    "socialized": 33862,
    "billion-year": 33857,
    "ourselves": 728,
    "friendships": 11341,
    "bedroom,": 14394,
    "impacts": 4257,
    "impairments": 36636,
    "positions,": 15656,
    "nomination.": 45911,
    "chimpanzees": 5540,
    "overcame": 30996,
    "typeface": 16916,
    "Group": 17203,
    "sock": 33863,
    "Ataturk": 45913,
    "weed": 23055,
    "pension": 16022,
    "spherical": 19309,
    "dream": 1466,
    "Larger": 30997,
    "tires,": 45914,
    "genetically": 4578,
    "Olympics": 12125,
    "parable": 17197,
    "Bull": 41592,
    "single-cell": 36637,
    "electrodes.": 35242,
    "Ethiopia.": 12421,
    "Serpentine.": 45916,
    "fella,": 46509,
    "betcha.": 48969,
    "missing.": 8059,
    "Families": 41604,
    "theme:": 27647,
    "parents'": 9421,
    "\"We've": 8818,
    "longer-term": 20048,
    "billboards": 25601,
    "Letter": 45917,
    "skylights": 29022,
    "Khyber": 30999,
    "Antarctic": 14395,
    "notice,": 5821,
    "knee": 9319,
    "comment": 5041,
    "surgeon": 4226,
    "scorching": 41264,
    "museums,": 24618,
    "likelihood": 5600,
    "wires": 6676,
    "area": 741,
    "LEGO": 45919,
    "person;": 32911,
    "punish": 9753,
    "atrocious.": 45921,
    "\"Ha": 41266,
    "coauthors": 36639,
    "touring": 20952,
    "common:": 17198,
    "fail": 4114,
    "turtle,": 27080,
    "Eight": 12126,
    "brother": 2617,
    "Bonnie": 19310,
    "thoughts.": 9245,
    "autonomously,": 36640,
    "System.\"": 45924,
    "miracle": 5872,
    "front.": 7454,
    "nod": 33865,
    "exploit,": 33866,
    "Georges": 24139,
    "experiment,": 3959,
    "average": 802,
    "Period.": 28039,
    "fairy.": 45925,
    "Lancet": 33867,
    "skating": 33868,
    "spores,": 45631,
    "compressed": 8819,
    "causing": 2675,
    "compensate": 15221,
    "together?": 9754,
    "idiosyncratic": 41268,
    "weave.": 41269,
    "passwords.": 9918,
    "Pong,": 41270,
    "care\"": 46072,
    "Mathematica,": 31001,
    "compassionate": 6677,
    "tenets": 24158,
    "unforgettable": 45927,
    "progressing": 20953,
    "nuclear.": 24875,
    "week?": 18493,
    "lives.": 947,
    "story:": 11095,
    "interview.": 13050,
    "combat": 5822,
    "disorder,": 9246,
    "Poems": 36642,
    "iPad": 24378,
    "momentary": 36643,
    "Orwell,": 41271,
    "agreed,": 19311,
    "attributed": 12422,
    "actually.\"": 45928,
    "2042,": 36644,
    "Sea": 6454,
    "phylogeny,": 47334,
    "worlds.": 6999,
    "model,": 2573,
    "Loving": 41272,
    "contemplation": 36627,
    "forces?": 34678,
    "sided": 36645,
    "biochemistry,": 41273,
    "dies": 8691,
    "\"A": 4038,
    "subclinical": 24140,
    "youll": 21897,
    "us?\"": 11487,
    "branch.": 41274,
    "richer": 5000,
    "centering": 41276,
    "Unconscious": 45931,
    "so.\"": 18509,
    "graves,": 36646,
    "professionals,": 12127,
    "scorecard,": 46120,
    "Gaddafi,": 41277,
    "burnout,": 33871,
    "ovaries": 36647,
    "bass.": 45933,
    "yo": 45934,
    "rejuvenation": 45935,
    "pipeline.": 25602,
    "Allende": 36648,
    "pelvis,": 41278,
    "scores,": 13051,
    "memorial.": 20066,
    "faced.": 41279,
    "Nigerian": 6826,
    "blanket,": 41896,
    "hermitage.\"": 45936,
    "plummeted": 36649,
    "checks": 9919,
    "\"Ez": 45937,
    "spectacular.": 31006,
    "Sakena": 27083,
    "hugs": 27084,
    "haven": 25604,
    "CC:": 10467,
    "five-meter": 41280,
    "elusive.": 25605,
    "appears": 3273,
    "Americans?": 41281,
    "bullets": 17501,
    "intervened": 27086,
    "habitat.": 20954,
    "600,000,": 45939,
    "housewife": 33872,
    "maneuvers": 27127,
    "reactors": 12771,
    "hotels": 14049,
    "improviser": 35244,
    "persisted,": 41283,
    "splendidly": 45941,
    "six-year-olds.": 36651,
    "sharks,": 9422,
    "improvise,": 29026,
    "transportation": 4199,
    "guesses,": 46157,
    "wallet?": 46162,
    "stuff": 493,
    "invisibly": 41222,
    "prep": 36652,
    "talk": 189,
    "Insider": 45942,
    "Carol": 20955,
    "cars,": 2756,
    "underestimated": 17856,
    "coordinating": 17199,
    "charge": 2131,
    "earthquake.": 12423,
    "fruitful": 45944,
    "threatening": 11096,
    "engagement.": 15222,
    "cancel": 29028,
    "Wasn't": 21899,
    "genealogy": 31007,
    "abbreviated": 33873,
    "seed.": 20049,
    "disfiguring": 41285,
    "one-way": 16106,
    "advantageous,": 45946,
    "throwing": 3960,
    "teaches": 5987,
    "Leilei": 45947,
    "ballet": 19312,
    "BMW": 14971,
    "autumn": 27087,
    "120,000": 16107,
    "Pablo": 45948,
    "origins.": 24141,
    "Goat": 46198,
    "Jaisalmer": 46199,
    "fingerprint": 24142,
    "overdose": 27088,
    "plays.": 25606,
    "twenty-five": 45949,
    "post.": 20956,
    "strategies": 4227,
    "arrives": 13730,
    "dangers,": 27089,
    "brittle,": 36655,
    "tablet": 21900,
    "Yugoslavia": 31008,
    "age.": 2704,
    "\"Middle": 41287,
    "lichens.": 45950,
    "distant,": 31009,
    "magicians": 25607,
    "hadn't": 2122,
    "leftover": 27090,
    "reverse.": 11824,
    "Still,": 13384,
    "$3.50": 47092,
    "fault": 14410,
    "dismal": 20957,
    "fortune,": 45606,
    "depth.": 20050,
    "coach,": 20051,
    "G.I.": 41288,
    "his,": 15223,
    "classrooms.": 14050,
    "constructively": 41289,
    "ceramic": 33874,
    "\"Congratulations": 45951,
    "chefs": 21938,
    "was?": 15657,
    "come?": 15658,
    "2.7": 31094,
    "attainment,": 36656,
    "pits": 14642,
    "Star": 9568,
    "C'mon,": 45953,
    "Reddit": 27091,
    "creates,": 22587,
    "alarm,": 24143,
    "hearts.": 9247,
    "humanity?": 25608,
    "news.\"": 45956,
    "overwhelms": 45957,
    "Huli": 25609,
    "buttons": 9920,
    "vis-a-vis": 20053,
    "Mitchell,": 45958,
    "sympathetic": 16108,
    "Martha": 20344,
    "Rio's": 36809,
    "cloned": 14051,
    "circumstance.": 27148,
    "cede": 31010,
    "AR:": 17200,
    "primacy": 47921,
    "lithium,": 45959,
    "Plains": 45960,
    "cardboard.": 33876,
    "\"Better": 33877,
    "gonna": 4388,
    "rivers": 6455,
    "stuff;": 29030,
    "kill": 1192,
    "windowless": 29031,
    "bulging": 41291,
    "Flip": 45962,
    "abundance": 7883,
    "actuators": 23059,
    "analogies": 17857,
    "defecation.": 45963,
    "carnivorous": 36657,
    "knew.": 12773,
    "termites": 23060,
    "photovoltaics.": 45964,
    "Reporter:": 25610,
    "ecologist,": 25611,
    "decade,": 4039,
    "rib": 31011,
    "illegitimate": 35043,
    "algal": 23063,
    "brake": 20477,
    "flashlight,": 36658,
    "lifespans.": 36659,
    "numbers;": 36660,
    "today": 371,
    "technologies?": 31012,
    "1972.": 31013,
    "cheerleaders.": 45965,
    "specimens": 21901,
    "annoying,": 36662,
    "surveillance": 4040,
    "writes": 9248,
    "soprano": 23064,
    "screens": 9423,
    "places,": 2285,
    "mount": 18495,
    "wet.": 23065,
    "marathon": 9755,
    "sidewalks.": 44393,
    "deposit": 14052,
    "Investment": 39371,
    "Randolph.": 49029,
    "monitor.": 33878,
    "choice?": 34950,
    "hopeless.": 19313,
    "interventions": 9249,
    "reassembles": 36630,
    "guitar": 12424,
    "magnetism.": 36663,
    "sands.": 27164,
    "inviting": 8060,
    "operative": 33879,
    "fork": 20958,
    "wetsuit": 29032,
    "opening,": 33880,
    "reborn": 45969,
    "slower": 7179,
    "sensations,": 27094,
    "coloration": 46308,
    "treated": 2324,
    "psychopaths.": 27603,
    "1.4": 12774,
    "wrote": 770,
    "markup": 31014,
    "echolocation.": 40489,
    "female-pattern": 27095,
    "WiFi": 41294,
    "simplicity.": 9424,
    "framework": 4413,
    "knows,": 6085,
    "relationships?": 31015,
    "disengagement,": 45970,
    "charismatic": 14792,
    "falling,": 16132,
    "activate,": 36665,
    "1829,": 36666,
    "Norway.": 17201,
    "hillside,": 37472,
    "reading.": 10666,
    "accomplishing": 41295,
    "invited": 1838,
    "telecommunications": 14668,
    "secondly,": 8319,
    "partly": 4097,
    "Passover,": 45972,
    "message?": 41296,
    "CP:": 14793,
    "masse.": 41260,
    "Mansukh": 46476,
    "Apparently,": 25612,
    "uselessness": 45973,
    "together:": 36668,
    "summary": 13052,
    "liter": 24146,
    "simplistic": 11825,
    "breaks,": 25613,
    "melon": 33884,
    "loss.": 7918,
    "prognosis": 36669,
    "G,": 17858,
    "cyberbullying.": 45974,
    "Honolulu": 45975,
    "rot": 35404,
    "unromantic": 41297,
    "Aspen,": 41298,
    "\"Great,": 27097,
    "foundation.": 11097,
    "sauce,": 15225,
    "entrepreneur.": 18806,
    "endeavor.": 15226,
    "stuck,": 15659,
    "planner,": 24891,
    "resilience.": 13731,
    "trance.": 41261,
    "cartels.": 45977,
    "eye-opening": 33886,
    "funding": 2802,
    "442nd": 27379,
    "courtyard,": 33887,
    "monotonous,": 41301,
    "overwhelmingly,": 45978,
    "cough": 25614,
    "diseases?": 45979,
    "locals,": 41302,
    "accumulate,": 31017,
    "overarching": 31145,
    "Word.": 33888,
    "closet,": 21745,
    "dieting.": 41303,
    "Kabul,": 27099,
    "syringe.": 17227,
    "reservoir": 21903,
    "Summerwear": 45980,
    "shaved": 21904,
    "subsidiary": 31018,
    "impactful": 45981,
    "spinal": 2991,
    "cofounder": 33889,
    "\"Law": 31019,
    "puppets": 24147,
    "unsafe,": 31020,
    "YouTube's": 46413,
    "Faunal": 25615,
    "hollowing": 41305,
    "complaints": 25616,
    "Larry": 7943,
    "mass.": 7546,
    "calculations": 8061,
    "hammered": 41306,
    "Media": 5132,
    "virtuous.": 41307,
    "wasp": 33890,
    "Atlanta,": 14053,
    "shy": 8431,
    "agile,": 45983,
    "Damascus.": 36672,
    "capsule": 16109,
    "kilos": 13445,
    "converts": 17860,
    "integrity.": 27100,
    "mix": 2818,
    "Maps,": 29034,
    "saltwater.": 36921,
    "Who's": 6298,
    "microbes,": 17861,
    "counterpart.": 45984,
    "Porsche": 36673,
    "grueling": 23066,
    "confrontation,": 33891,
    "stave": 36634,
    "bleed": 14396,
    "butterfly.": 25617,
    "IKEA": 15251,
    "immersion,": 48650,
    "imposed": 10290,
    "trend": 3425,
    "Memorial": 31024,
    "dispensing": 46454,
    "adopters.": 45986,
    "tricky.": 18498,
    "recreate": 10468,
    "tries": 3113,
    "optimizing": 27101,
    "upwards.": 36344,
    "lines,": 4140,
    "psychopaths": 32424,
    "Zimbabwe.": 23600,
    "earth.\"": 48313,
    "2007.": 10291,
    "Bye.": 27102,
    "York,": 2606,
    "\"Shut": 36674,
    "shift.": 8974,
    "40.": 14397,
    "co-op.": 45988,
    "unthinkable.": 31026,
    "dentist": 25445,
    "bombardment": 47798,
    "130": 7585,
    "briefly.": 17202,
    "intellectual,": 17862,
    "stress,": 9425,
    "subtext.": 46484,
    "Internet.\"": 20054,
    "it.\"": 1378,
    "loyalty": 20055,
    "confined": 7455,
    "warnings": 19314,
    "outreach,": 31027,
    "heated": 12129,
    "inconveniences": 45990,
    "\"naked\"": 45991,
    "guns,": 16296,
    "understands": 5541,
    "starlight": 17957,
    "sentences,": 18499,
    "gridlock.": 31028,
    "process:": 36675,
    "America.": 1558,
    "hopes.": 36676,
    "fair-trade": 27196,
    "graceful": 21905,
    "prize,": 15227,
    "determined": 3884,
    "eight.": 11826,
    "problem,": 1129,
    "Go!": 16111,
    "wondered": 4115,
    "easy.": 2734,
    "plug,": 45993,
    "Titanic,": 36677,
    "Somalia": 19315,
    "Hyun-Sook": 14794,
    "Brown": 10397,
    "Greek,": 27103,
    "explained,": 18500,
    "bodes": 45995,
    "govern,": 45996,
    "irrelevant": 17863,
    "preposterously": 46782,
    "destiny.": 9921,
    "celluloid": 45997,
    "tale,": 36678,
    "Cambridge": 7180,
    "24/7,": 23067,
    "located,": 25620,
    "shops,": 16665,
    "starshade.": 41312,
    "singing": 3407,
    "front-line": 33894,
    "peace.\"": 24232,
    "persistent": 13732,
    "politics.": 5352,
    "Losing": 36969,
    "girl's": 13733,
    "Oriental": 31029,
    "underway": 15228,
    "Shreddies.": 45912,
    "presidents": 12775,
    "coats": 36680,
    "spotting": 24148,
    "lexicon,": 33895,
    "migraines.": 44833,
    "sign": 1601,
    "porch,": 45998,
    "demolished": 26342,
    "Torsten": 45999,
    "discouraged": 27078,
    "Fukushima": 36681,
    "wealthy,": 18558,
    "MTA": 33896,
    "engaging,": 19316,
    "separately": 27104,
    "fourth.": 33897,
    "mode,": 12373,
    "copper.": 31030,
    "help.\"": 14398,
    "Fast-forward": 27105,
    "pieces": 1300,
    "denial": 8820,
    "signature.": 18288,
    "molten,": 46001,
    "performances": 12036,
    "bored.": 16112,
    "Ha": 27210,
    "stability,": 16113,
    "Stole": 46004,
    "therapy,": 10105,
    "individual.": 6759,
    "examination,": 24149,
    "championship.": 41315,
    "coma.": 18501,
    "trashing": 46005,
    "ratio,": 14734,
    "Day.\"": 41317,
    "pattern-seeking": 31031,
    "man,": 1508,
    "garbage": 5542,
    "1963,": 36682,
    "warm?\"": 46006,
    "depends,": 29037,
    "free-for-all.": 46007,
    "technologists.": 27106,
    "janitors,": 46008,
    "ask.": 7725,
    "development": 1182,
    "nanometers,": 41318,
    "Arabia": 15015,
    "highest-scoring": 48980,
    "soundscape": 16666,
    "corrects": 46010,
    "candidates.": 21747,
    "fragility": 20959,
    "east": 5001,
    "vibrating": 9922,
    "chemistry?": 43178,
    "aggressive": 6840,
    "comprehensive": 10106,
    "thought-controlled": 20960,
    "raft": 14107,
    "wins.": 17204,
    "typographic": 37000,
    "alleged": 33899,
    "Day,": 11742,
    "know.": 682,
    "preserves": 46014,
    "By": 804,
    "'92,": 41319,
    "abruptly": 23068,
    "individualize": 46016,
    "complexities,": 29038,
    "beautiful,": 2338,
    "59": 14795,
    "cocaine.": 20961,
    "adjust": 5443,
    "CFO,": 31032,
    "scarless": 41320,
    "liberation,": 33900,
    "trickier.": 36684,
    "searched": 12130,
    "1981,": 29039,
    "two-by-two": 36685,
    "gossiping,": 46626,
    "Maersk": 36686,
    "reach": 942,
    "refusal": 33901,
    "People": 596,
    "Lockheed": 46017,
    "commercializing": 46018,
    "crosses,": 46019,
    "jet-lagged,": 46020,
    "way?\"": 20962,
    "middle-aged": 12425,
    "represent": 1834,
    "resolved": 11559,
    "notation,": 36687,
    "External": 33902,
    "marry.": 20963,
    "Gorbachev": 48167,
    "week.": 2415,
    "oneness": 32289,
    "clocks": 24287,
    "Alhambra": 37017,
    "became.": 21906,
    "pain,": 5219,
    "testosterone.": 25621,
    "insect.": 20673,
    "past?": 27108,
    "Umm": 27234,
    "Palestine": 16114,
    "extensively": 15661,
    "downloading": 24151,
    "2012": 18502,
    "divorced": 16115,
    "Shameless.": 45109,
    "courtship": 16116,
    "bodies": 1782,
    "traveler.": 46022,
    "Rockefeller": 17864,
    "exude": 46024,
    "recording.": 25622,
    "post-war": 23244,
    "depression?": 29041,
    "swung": 46665,
    "Donaldson": 46667,
    "you?\"": 3870,
    "muscle": 2676,
    "Lagos": 15078,
    "plutocracy": 31034,
    "Kanzi's": 46026,
    "salvage": 41324,
    "adaptation": 13385,
    "tissues,": 12443,
    "harder.": 8062,
    "conjured": 41325,
    "gathered.": 33903,
    "exception": 7267,
    "forgotten": 4955,
    "Extremely": 29042,
    "September.": 17206,
    "bus.": 10959,
    "arterial": 31227,
    "viewers,": 46688,
    "succeeds,": 46028,
    "Jupiter.": 25623,
    "ring": 4804,
    "320": 41326,
    "promise,": 20056,
    "score,": 12131,
    "resource;": 47458,
    "Greenpeace": 20964,
    "praise.": 33904,
    "fudge": 21907,
    "genre": 41327,
    "monster": 9923,
    "painter,": 25625,
    "exercise.": 10107,
    "tailors,": 36690,
    "Take,": 21908,
    "Grab": 20057,
    "overt": 27109,
    "smelling": 15662,
    "messy": 8822,
    "synchrony": 16667,
    "Rafi": 46029,
    "whereby": 12776,
    "youngsters": 17207,
    "dry.": 12426,
    "Kylie": 47420,
    "vents.": 41328,
    "dated,": 41329,
    "thrived.\"": 46721,
    "use?\"": 37417,
    "accumulation": 11827,
    "harm": 4909,
    "foragers": 15229,
    "erasing": 24152,
    "openness,": 12898,
    "expand.": 20965,
    "long-range,": 36693,
    "suck,": 46030,
    "advocate,": 29043,
    "50/50.": 33905,
    "freak,": 47432,
    "right-hand": 5444,
    "Matrix\"": 46031,
    "Schweitzer,": 46738,
    "fracture": 20966,
    "levels": 1637,
    "publish,": 36694,
    "Spring,": 17866,
    "perception": 3626,
    "outrage": 27110,
    "Doc,": 36695,
    "engravings": 45918,
    "smartphones.": 27251,
    "lot,": 2735,
    "England": 4098,
    "now.\"": 7835,
    "euro": 46870,
    "joins": 12445,
    "<pad>": 0,
    "teachers,": 4414,
    "So,": 137,
    "post,": 23070,
    "Incredible.": 21910,
    "geometrical": 21264,
    "wove": 46034,
    "As.": 36696,
    "researchers.": 25626,
    "drawing,": 13447,
    "again:": 23071,
    "1949.": 31035,
    "15-minute": 46767,
    "beard.": 36697,
    "induce": 19317,
    "ladder": 12427,
    "imaginary": 9569,
    "XML": 33906,
    "downriver": 36698,
    "\"Ooh,": 25627,
    "wall,": 3473,
    "dashboard": 25628,
    "localize": 23245,
    "Titanic.\"": 46037,
    "global": 390,
    "flared": 33907,
    "impacting": 14464,
    "places.": 2297,
    "gaze,": 24155,
    "played,": 24623,
    "district,": 16668,
    "librarians": 14399,
    "wellbeing.": 46038,
    "losses": 9107,
    "crying)": 44119,
    "speeds.": 15663,
    "indiscreet": 46039,
    "ticket.\"": 46040,
    "alike.": 13633,
    "mountains": 3408,
    "blessed,": 46041,
    "Collider,": 46042,
    "Was": 3700,
    "fever.": 16117,
    "pilot's": 23072,
    "serif": 20968,
    "sharing,": 17867,
    "run-down": 46043,
    "wants.": 16669,
    "avatar.": 20823,
    "50-percent": 46045,
    "organism.": 9108,
    "displace": 20969,
    "headlines": 6923,
    "system;": 21912,
    "Troy.": 27721,
    "slogan.": 33908,
    "employee": 12428,
    "Chesapeake": 36157,
    "effortless,": 46046,
    "outstanding": 15230,
    "droplet": 18504,
    "males.": 21913,
    "discerning": 46839,
    "distracting,": 36222,
    "climbing.": 20970,
    "hacker": 9756,
    "Botswana": 24156,
    "Julie's": 31036,
    "Tso.\"": 47888,
    "Rawls": 36701,
    "cloudless": 46047,
    "words;": 46852,
    "Bilbao": 20971,
    "profoundly.": 41330,
    "70": 1562,
    "airman": 41331,
    "password,": 46049,
    "overcome.": 16670,
    "photo-real": 36702,
    "An": 1776,
    "little-known": 23073,
    "light.\"": 29044,
    "human.": 3254,
    "difficulties.": 31037,
    "Fatima": 46050,
    "Years": 18198,
    "1950,": 11561,
    "glimpse": 6571,
    "long-duration": 46051,
    "blah": 8433,
    "buck.": 33214,
    "architecture?": 46052,
    "Tonya": 36703,
    "cavalry,": 41332,
    "129": 36704,
    "trusted": 8434,
    "big": 201,
    "standstill": 36705,
    "intermolecular": 33909,
    "online,": 3047,
    "sound?": 20132,
    "bond,": 20972,
    "chains": 10667,
    "ocean?": 25629,
    "all?": 7360,
    "steroids": 33910,
    "beasts": 18505,
    "opening": 2176,
    "blow-up": 36706,
    "mitt": 31039,
    "unreliable": 34498,
    "tourism": 17209,
    "orientation": 12133,
    "counting.": 23074,
    "Yeah": 21915,
    "McDonald's": 10108,
    "environment.": 1575,
    "similarity.": 36707,
    "see?\"": 20058,
    "parent-teacher": 36708,
    "civilization": 3842,
    "activity": 1483,
    "Allies": 36709,
    "maker,": 17111,
    "Sydney": 13053,
    "Git": 21916,
    "overcome": 3474,
    "dyeing": 46053,
    "decoupling,": 46054,
    "sunscreen.": 36710,
    "combined.": 8063,
    "LHC": 16118,
    "regression": 31040,
    "ingratiating": 46055,
    "1958.": 36711,
    "sex:": 41267,
    "Ninos": 46056,
    "metaphorically,": 47437,
    "voicemail": 41333,
    "sample,": 11342,
    "healing,": 17210,
    "thermodynamics": 31041,
    "weaknesses": 31296,
    "inbox,": 36712,
    "pad.": 18649,
    "put.": 41334,
    "obese": 8976,
    "World.\"": 23075,
    "[a]": 23076,
    "Responsibility": 41335,
    "enclosure": 25631,
    "nose,": 7361,
    "transcended": 36714,
    "calories.": 16119,
    "gasoline.": 33912,
    "exchanges": 23077,
    "survivor,": 17868,
    "ex": 41336,
    "photo-sharing": 46060,
    "Warner,": 46061,
    "Africans,": 12777,
    "two-year-olds": 46062,
    "room.": 1425,
    "instinctively,": 46063,
    "corner": 2158,
    "programmers": 7726,
    "camp": 4571,
    "thick.": 14400,
    "selfish.": 20059,
    "Administration,": 37150,
    "Nicolas": 41337,
    "caved": 36715,
    "1982": 29047,
    "inspected": 20060,
    "HIV-infected.": 42811,
    "cattle,": 17270,
    "improvisation": 8823,
    "emerging.": 18506,
    "laughter.": 11556,
    "living": 358,
    "2006,": 6506,
    "ImageNet": 30009,
    "thumb": 7000,
    "rulers,": 41338,
    "tides": 24157,
    "one": 43,
    "criticize": 11343,
    "avoid.": 27111,
    "centers,": 9121,
    "mindset,": 14797,
    "threat": 2590,
    "frisson": 46066,
    "welfare": 6299,
    "faces,": 6086,
    "afraid.": 9252,
    "open": 463,
    "nuance,": 46068,
    "sing": 3885,
    "check": 1921,
    "open-ended.": 46069,
    "Ashley": 30530,
    "rotten": 10880,
    "pig.": 27112,
    "beets,": 46070,
    "80.": 25632,
    "research?": 20140,
    "boss": 6159,
    "employees?": 36717,
    "defenders,": 46071,
    "bucks,": 21917,
    "marvelous.": 46969,
    "forest": 1616,
    "joints": 15231,
    "Aquarium.": 23975,
    "foolish": 17211,
    "Matthew,": 41344,
    "bucks.": 14054,
    "loved.": 13055,
    "deepened": 25633,
    "potentials": 41345,
    "declassified,": 33915,
    "autonomous,": 36512,
    "smart.\"": 45926,
    "Professor,": 46074,
    "mania": 23976,
    "categories": 8520,
    "localized": 33869,
    "signs?": 33916,
    "appointed": 15664,
    "finance?": 31042,
    "cradle.": 46075,
    "ton,": 36718,
    "encompass": 25634,
    "strategy,": 8076,
    "pits.": 46077,
    "attempt,": 25842,
    "quiet": 3843,
    "divestment": 47000,
    "overnight": 10031,
    "doubt,": 12134,
    "else,": 2137,
    "machine-readable": 46078,
    "cured,": 31043,
    "Yamuna": 31044,
    "self-driving": 10669,
    "three?": 23079,
    "audiences,": 17503,
    "sibling": 19318,
    "concepts.": 14401,
    "roommate": 14055,
    "newcomers.": 36721,
    "winds": 8004,
    "coming,": 6087,
    "diplomatic": 11828,
    "\"Aha,": 36722,
    "default": 7362,
    "Chicken,": 32904,
    "Garrett": 29023,
    "boomed.": 46080,
    "crusade.": 46081,
    "kangaroo,": 41348,
    "kidnapper": 41349,
    "Shabana": 46082,
    "have.\"": 18508,
    "\"Everybody": 21918,
    "dish,": 11562,
    "here?\"": 6507,
    "dominance,": 46083,
    "uprising": 25636,
    "raped.": 36723,
    "opinion.\"": 46992,
    "setting.": 13056,
    "troubled": 11099,
    "Asian.": 46084,
    "grateful,": 18289,
    "Cruise": 36724,
    "steer,": 47043,
    "Egypt,": 8824,
    "blocking.": 46085,
    "findings.": 25637,
    "geyser": 33918,
    "destruction": 4351,
    "right!": 21919,
    "dynamism,": 46087,
    "paycheck,": 46088,
    "Cyrus.": 36725,
    "bones.": 16671,
    "snakes,": 18614,
    "talking,": 6031,
    "quantified": 31048,
    "honors": 27113,
    "arrangements": 16120,
    "multiplicity": 25638,
    "lone": 14402,
    "atoms": 3844,
    "removes": 14403,
    "friend.\"": 23081,
    "error,": 12135,
    "Rossi": 46090,
    "chemokine": 46091,
    "hunters.": 27114,
    "savior": 46092,
    "bone,": 7092,
    "haunts": 33921,
    "La": 7466,
    "Cartwright": 36726,
    "early": 516,
    "progress.": 3701,
    "atmospheres,": 33922,
    "couple": 402,
    "musicians'": 46093,
    "G20.": 47831,
    "liver": 5931,
    "interview,": 11563,
    "installation": 6582,
    "administration,": 16180,
    "grace.": 27115,
    "doing.\"": 31049,
    "bride": 29049,
    "Hero": 33923,
    "enemy": 5133,
    "grassroots,": 41350,
    "higher,": 10292,
    "\"Wow,": 5042,
    "ecologists": 34782,
    "awe.": 33924,
    "standard": 1549,
    "banjo.": 17869,
    "suicide": 4465,
    "avail.": 41351,
    "otherness.": 31050,
    "cleverness": 41352,
    "coral.": 12778,
    "say": 181,
    "hit,": 10109,
    "Engineering": 19319,
    "Naomi": 23082,
    "targets,": 15665,
    "research": 591,
    "impregnated": 41353,
    "amazes": 23083,
    "Jerusalem": 11344,
    "fan.\"": 37246,
    "look.\"": 46096,
    "on:": 15232,
    "scare": 9426,
    "believed.": 33925,
    "knitting": 17212,
    "organizations,": 4836,
    "15-percent": 47113,
    "abusive": 11345,
    "hamster": 46097,
    "pendulum": 36728,
    "footprints,": 29050,
    "Nike": 6680,
    "switches.": 36729,
    "millimeter-level": 47117,
    "instances,": 25639,
    "it:": 3886,
    "documented": 6456,
    "Jaffar": 46098,
    "Butler:": 46099,
    "whistles.": 41355,
    "Zealand.": 19320,
    "Coffee": 46100,
    "park": 2715,
    "rebuild": 4539,
    "CK:": 36730,
    "questions?": 16122,
    "rules,": 4579,
    "Bill.": 41356,
    "odorless": 44337,
    "run,": 5092,
    "mind:": 17213,
    "gangs": 11100,
    "Parks": 20061,
    "Newton,": 24160,
    "cousins.": 20062,
    "surround.": 31051,
    "Organized": 46103,
    "retire": 13057,
    "Persia,": 46104,
    "Mongolia,": 31052,
    "cap.": 18625,
    "Hungary.": 36731,
    "express": 2264,
    "bluffing.": 46105,
    "abandoned": 6032,
    "win-win": 16123,
    "alibi.": 46106,
    "small-scale": 13735,
    "ticking.": 33927,
    "discoverers": 44710,
    "scratch?": 41357,
    "Senegal.": 27116,
    "practices.": 9570,
    "affluent": 20063,
    "pigmented,": 46107,
    "Kodak": 33928,
    "exercise,": 10739,
    "united": 11101,
    "Hazaras": 27117,
    "subset": 13058,
    "fuju": 46108,
    "structures": 2220,
    "Everybody": 2227,
    "lunch.": 6300,
    "possessions,": 45159,
    "non-violence": 41358,
    "Spain,": 10470,
    "tears": 5601,
    "Remind": 36732,
    "accelerators,": 36733,
    "hatches": 41360,
    "failure?": 36734,
    "assumption:": 36735,
    "'30s.": 36736,
    "Feminism": 33929,
    "latitudes": 43561,
    "ascend": 25640,
    "happiness": 1886,
    "Where.": 49311,
    "geology": 23084,
    "hotels.": 31053,
    "stall,": 24333,
    "comprehension": 27118,
    "shrimp": 5543,
    "Journal,": 41362,
    "adage,": 36737,
    "pages,": 10110,
    "advances,": 21920,
    "uncontrolled": 27343,
    "fanciest": 36738,
    "10-day": 46111,
    "exoskeleton,": 46112,
    "patterned": 46113,
    "Telecomix": 36739,
    "files,": 21898,
    "refrigerator.": 17870,
    "cites": 25641,
    "scenarios": 13059,
    "Walker,": 33931,
    "managers": 6323,
    "laws.": 8320,
    "warehouses.": 41363,
    "streetlights": 41364,
    "Others": 7628,
    "postpartum": 41365,
    "\"me,\"": 46115,
    "crystallized": 41366,
    "autumn,": 31054,
    "design:": 31005,
    "cater": 41367,
    "Boulevard": 41368,
    "Holly": 23086,
    "nickel": 41370,
    "nature.": 1873,
    "vet": 20064,
    "carnivore,": 47254,
    "navigator": 41371,
    "diaspora,": 46117,
    "millennia.": 23087,
    "She'd": 13736,
    "abstract,": 36740,
    "Zealand": 8321,
    "defense,": 17871,
    "we're": 110,
    "contracted": 29055,
    "boring": 4554,
    "donate": 13216,
    "\"Why?\"": 10881,
    "scooter.": 41372,
    "\"Lunch": 37318,
    "nourishing": 46118,
    "stupid.": 9253,
    "day.": 573,
    "schizophrenic,": 46119,
    "Cement.": 41373,
    "Certainly,": 15233,
    "energy": 398,
    "migraine": 12996,
    "seating.": 46121,
    "proofing": 45932,
    "Jefferson.": 41374,
    "imam": 21921,
    "decent": 7456,
    "Thursday,": 46122,
    "hey.": 21922,
    "translator.": 21923,
    "Hawk,": 45345,
    "Eyes": 41375,
    "through": 145,
    "will": 88,
    "MR.": 37327,
    "rainforests.": 21924,
    "national": 965,
    "innovate.": 20975,
    "low-power": 24162,
    "SICK": 36741,
    "shovels": 41376,
    "Yahweh": 41377,
    "Compassion,": 46125,
    "orchestras": 19322,
    "Congressmen": 46126,
    "marriage?": 40501,
    "idea": 217,
    "fetch": 46127,
    "pace": 4910,
    "20-dollar": 41378,
    "maximize": 9109,
    "January": 4200,
    "Heroes": 33934,
    "operations,": 13387,
    "des": 36742,
    "behavior": 1101,
    "metal.": 18557,
    "tapirs.": 36743,
    "unthinkable,": 41379,
    "mischievous,": 46130,
    "playground,": 31405,
    "learn": 373,
    "Nobody": 2746,
    "utterly": 5225,
    "tie": 5471,
    "quantifying": 31407,
    "Aspen": 25603,
    "Babylonian": 21749,
    "seen.": 3702,
    "behaviorally": 37347,
    "well-being.": 8692,
    "grown.": 27121,
    "immigrant.": 41380,
    "Democrats": 11564,
    "twisted": 13388,
    "on?\"": 14404,
    "bridges,": 16672,
    "selected": 5370,
    "lowers": 27122,
    "tossed": 17287,
    "teachers'": 29056,
    "thought,": 595,
    "T": 10670,
    "artery.": 31056,
    "seasons": 14459,
    "gleaming": 41381,
    "answering": 6234,
    "CDs": 20067,
    "Sioux.": 34783,
    "Hitler's": 31058,
    "Greg": 20976,
    "charismatic.": 46133,
    "people.\"": 8083,
    "analyst": 24164,
    "members,": 13737,
    "stimulants,": 46134,
    "Kleiber": 21926,
    "1990s,": 6760,
    "shite": 46135,
    "glee": 46136,
    "unhappiness": 41382,
    "powerfully,": 48996,
    "fabric,": 24356,
    "(Singing": 36745,
    "autonomy": 10882,
    "malignant": 17289,
    "testimony": 12779,
    "beard": 27123,
    "redone": 41384,
    "self-awareness": 31059,
    "maternal": 11830,
    "accountant": 21927,
    "pollution.": 10471,
    "ships": 6916,
    "Remember": 4228,
    "de-extinction": 41385,
    "bred": 14056,
    "Literature": 33935,
    "patches": 17214,
    "age;": 46137,
    "between,": 8323,
    "Lynn": 20977,
    "soaring": 31060,
    "distinguished": 13389,
    "handicap.": 41388,
    "Making": 15666,
    "passionately,": 46138,
    "careers.": 23088,
    "Shame": 19323,
    "cellar,": 36747,
    "orbit.": 10472,
    "Tehran.": 41389,
    "raw": 3495,
    "marching": 15291,
    "processes": 3029,
    "predictor,": 46140,
    "drain": 14057,
    "Paul's": 44340,
    "coordinate": 9110,
    "encompasses": 29058,
    "tails,": 29059,
    "scavenged": 33936,
    "goat.": 41390,
    "rope,": 16125,
    "pleistocene": 42069,
    "MIT.": 12429,
    "sensor.": 20978,
    "Barack": 8324,
    "initiated": 15234,
    "safe;": 41391,
    "paw": 24165,
    "aims.": 36749,
    "hacked,": 41392,
    "31": 10293,
    "gas": 1440,
    "idea.": 1057,
    "romantic,": 31061,
    "Brand.": 46142,
    "banned.": 29061,
    "Kuwait": 25643,
    "accountability,": 23035,
    "Audience:": 2132,
    "chimpanzee,": 22085,
    "decreased.": 31063,
    "baggage,": 46143,
    "dollar.": 10883,
    "luxuries,": 36751,
    "gratitude,": 25644,
    "excess.": 46144,
    "apropos": 41394,
    "imagination": 2747,
    "insulin-resistant,": 36752,
    "buck": 25645,
    "bubbling": 20069,
    "BC,": 36753,
    "from.": 2001,
    "hitchhiking": 36754,
    "ambushed": 47789,
    "BP:": 37403,
    "transmit": 5501,
    "presume": 20979,
    "through?": 19324,
    "Matter": 33937,
    "inspired.": 23090,
    "sweetheart": 27124,
    "theoretical.": 27382,
    "BJ:": 7642,
    "leg:": 41395,
    "risperidone,": 47408,
    "\"Earth": 43745,
    "Denisovan": 45938,
    "biopsies": 29062,
    "\"With": 27125,
    "zeroes": 22092,
    "flavors": 20980,
    "SL:": 14643,
    "suicidal,": 46146,
    "action,": 4911,
    "savings.": 15235,
    "edges.": 13060,
    "\"Okay,": 3255,
    "honey.": 15236,
    "resistance.": 8325,
    "birthday,": 8326,
    "kerosene": 35257,
    "farms": 8327,
    "Lesterland": 24166,
    "mathematicians,": 15237,
    "revolution": 1741,
    "facts,": 9757,
    "introduced": 2451,
    "blueprints,": 41397,
    "'atheist'": 46148,
    "includes,": 41282,
    "project:": 29064,
    "doubled.": 20982,
    "Men.\"": 41398,
    "closed.": 8437,
    "substrate,": 36755,
    "Why": 436,
    "tip,": 20193,
    "evident,": 36756,
    "shipped": 8559,
    "leaders": 1331,
    "salesman.": 46150,
    "self's": 41399,
    "rolling,": 36757,
    "dropped.": 18650,
    "abroad.": 15297,
    "Chris": 1245,
    "Library.": 41400,
    "areas": 937,
    "Flickr,": 33940,
    "breathtaking": 27128,
    "Beijing.": 13738,
    "frequency,": 21928,
    "heterosexuals": 36759,
    "bombing.": 29065,
    "frauds.": 31064,
    "'That's": 46151,
    "moderately": 41401,
    "steps": 2883,
    "creating.": 20070,
    "uncopyable": 36760,
    "escape,": 18511,
    "meals": 7547,
    "crustaceans,": 46152,
    "chaos.": 8977,
    "experiencing": 4760,
    "short,": 3409,
    "Complete": 46153,
    "swam": 17873,
    "widening": 19325,
    "consistent": 5043,
    "Sit": 24167,
    "ah": 18937,
    "Stone": 11565,
    "nest,": 17215,
    "resilience,": 10473,
    "ejection": 46155,
    "Royal": 8196,
    "haunting": 31065,
    "good-looking": 22540,
    "scan.": 20071,
    "superstition.": 36762,
    "Ingrid": 36763,
    "implementation.": 21929,
    "Laramie": 23714,
    "unbroken": 27129,
    "Bulgaria.": 31066,
    "glamour.": 14799,
    "42nd": 35260,
    "recorder": 33942,
    "takes": 548,
    "Rouge": 15667,
    "cognition,": 14406,
    "Theaster,": 46158,
    "Initiative": 24168,
    "doubt": 3544,
    "Utah,": 21930,
    "buyer": 16126,
    "blindfold": 27130,
    "swamp.": 34786,
    "jokes.": 18512,
    "defining": 5873,
    "Peter,": 18030,
    "7-Eleven": 46159,
    "Nations\"": 46160,
    "slapped": 33943,
    "7.9": 46161,
    "3,": 18513,
    "simultaneously": 10635,
    "credit": 2931,
    "roll,": 18968,
    "woke": 4837,
    "colliding": 18514,
    "badge.": 46163,
    "floor.\"": 31480,
    "housewives": 41404,
    "tripod,": 33944,
    "ban": 7629,
    "Cool.": 41405,
    "origin": 4956,
    "Linda": 22681,
    "complexity": 2326,
    "website": 2194,
    "shorten": 25646,
    "MTN": 46164,
    "oversimplified": 47505,
    "catastrophic.": 46165,
    "riding": 5874,
    "learned?": 23091,
    "Holocaust": 14800,
    "obsolete,": 20072,
    "uses.": 23092,
    "undertake": 18515,
    "edition": 20203,
    "Dennett,": 31069,
    "walked": 1224,
    "Easy-Bake": 41407,
    "Suppose": 6235,
    "fact": 391,
    "fischeri": 29066,
    "ticket": 7181,
    "soft,": 11687,
    "poured": 9427,
    "MSNBC": 46169,
    "abnormal": 10969,
    "frame": 3912,
    "physical.": 14058,
    "old-fashioned,": 36766,
    "addicts": 14858,
    "equivalent.": 23093,
    "(Woman:": 41284,
    "vernacular.": 31494,
    "Westerners:": 46171,
    "agribusiness.": 36767,
    "extraction": 22049,
    "along;": 49770,
    "psychology.": 12026,
    "Transit": 46173,
    "Amsterdam,": 21931,
    "hump": 22682,
    "levels:": 45317,
    "basking": 8089,
    "welfare.": 25648,
    "blind": 1955,
    "incorporate": 10111,
    "civility": 46174,
    "shuttle,": 46175,
    "geek.": 41410,
    "sound,": 3845,
    "defects": 21932,
    "chain": 3372,
    "content.": 4380,
    "takeoff": 47455,
    "paradoxes": 36653,
    "fallen,": 46176,
    "spoke.": 21933,
    "intervene.": 39709,
    "communities": 1373,
    "harnessing": 19326,
    "button,": 9429,
    "links.": 16673,
    "break.": 7844,
    "unscrambling": 49006,
    "joys": 29068,
    "five?": 27421,
    "classes,": 11346,
    "prickly": 41411,
    "delivering": 7182,
    "alumni": 24170,
    "ecosystem,": 20347,
    "System.": 14407,
    "vertices": 25649,
    "gangs.": 41413,
    "Ansari": 20983,
    "globally": 6508,
    "listened": 4929,
    "minority.": 18517,
    "Atkins": 25650,
    "shield,": 31072,
    "better.\"": 9758,
    "heaven.\"": 36771,
    "\"awesome\"": 27424,
    "This": 76,
    "patriarchy,": 46178,
    "forwarding": 41414,
    "cork": 33945,
    "suggesting,": 47574,
    "cofounded": 21934,
    "day-to-day": 10884,
    "hologram": 36772,
    "medicines.": 20984,
    "loving": 6372,
    "biogas": 31073,
    "Coast.": 31074,
    "Long": 4352,
    "inventor,": 22102,
    "after?": 41415,
    "time?": 4500,
    "Webby": 46180,
    "Values": 27132,
    "alpha": 11831,
    "mourning.": 46181,
    "Average": 33946,
    "amazingly": 7944,
    "audio": 5446,
    "Aqua": 36773,
    "constellation": 21935,
    "telescope.": 10671,
    "Boone.": 46182,
    "encouraging.": 18518,
    "scrambled": 33947,
    "Have": 1997,
    "SLR": 46183,
    "role?": 33949,
    "platinum.": 46184,
    "human-made": 36774,
    "defeating": 27133,
    "champions.": 29069,
    "attach": 6116,
    "\"Please,": 15669,
    "irrational,": 27134,
    "status": 2993,
    "deeds": 36776,
    "Test.\"": 46186,
    "CAPTCHA": 18790,
    "Abraham": 8150,
    "Neurologist:": 41416,
    "intelligence,": 4805,
    "moose,": 46187,
    "Miami,": 27135,
    "enriched": 15238,
    "Mathematical": 29070,
    "cushions": 24171,
    "sharks": 3914,
    "microfluidic": 27136,
    "Prego": 31075,
    "compost": 20073,
    "You'd": 4315,
    "campaign.": 6088,
    "?": 27003,
    "families?": 29071,
    "favor": 5226,
    "similarities": 12136,
    "\"A\"": 36777,
    "conventions,": 31076,
    "\"God.\"": 46188,
    "Hatzalah": 36778,
    "Montessori": 25651,
    "degradation.": 31077,
    "inaugural": 31078,
    "'60s,": 7001,
    "absurd,": 24173,
    "Index,": 23096,
    "trending": 15670,
    "ameliorate": 36779,
    "scholarship.": 28048,
    "Engineer:": 29072,
    "agent.": 20985,
    "\"Big": 46002,
    "graduate.": 41418,
    "pressure.\"": 46190,
    "minister.": 20532,
    "TB:": 35651,
    "\"Aladdin,\"": 46191,
    "37": 7002,
    "3D.": 14801,
    "treatments,": 14174,
    "destructor.": 46193,
    "Safety": 24174,
    "mill,": 46194,
    "American,": 9926,
    "understandably": 24175,
    "promotion": 16127,
    "disappointment": 27137,
    "fighting.": 15671,
    "Chaz": 24176,
    "coma,": 14802,
    "begets": 24177,
    "pupil,": 46195,
    "experience,\"": 46196,
    "diet.": 10672,
    "reaching,": 46197,
    "gavage,": 41420,
    "On": 663,
    "\"Sleep": 31079,
    "Soviet": 3803,
    "confusion,": 37570,
    "streets": 1852,
    "Ah!": 20265,
    "private": 1293,
    "kidney": 7548,
    "conceit,": 46200,
    "straddle": 47128,
    "consensus": 8825,
    "loans,": 23097,
    "Resilience": 41421,
    "Elizabethan": 31080,
    "persuasion,": 45122,
    "echoing": 46641,
    "Child.": 24178,
    "bored": 8561,
    "Deng": 18519,
    "Roy": 14059,
    "follows:": 37582,
    "predicted.": 25340,
    "assigning": 27138,
    "WHO": 11347,
    "guards": 7830,
    "guga": 25652,
    "Buck": 31082,
    "compound,": 24179,
    "Maldives": 20986,
    "index,": 20074,
    "found": 229,
    "world-renowned": 36781,
    "simulators.": 46201,
    "city": 528,
    "migrant": 13390,
    "Mongolia": 27139,
    "grows,": 21936,
    "justice,": 5823,
    "women,": 1246,
    "hijack": 25653,
    "refuse": 7457,
    "toe,": 31083,
    "cluster,": 20075,
    "bottles.": 15239,
    "beats.": 36782,
    "car": 550,
    "exchange.": 10886,
    "Bosnia,": 20076,
    "hotline": 37595,
    "ruler": 15240,
    "species?": 15241,
    "yelled": 27140,
    "successional": 36783,
    "Yay.": 36784,
    "vertical-takeoff": 25847,
    "Collapse": 36785,
    "Munich": 41426,
    "outcaste": 41427,
    "(Camera": 33951,
    "Atlantic.": 16128,
    "patient-specific": 46203,
    "Odysseus": 18089,
    "rewards,": 33952,
    "ugly.": 15906,
    "potpourri": 44146,
    "decides": 6457,
    "occur?": 31084,
    "pacemaker,": 46204,
    "survivor": 13391,
    "explosions,": 24180,
    "leapt": 36786,
    "Coal": 33953,
    "350-pound": 39710,
    "entrepreneurship": 14408,
    "whatsoever": 10112,
    "daughters,": 13392,
    "four-dimensional": 31086,
    "45,": 24181,
    "Golf": 36787,
    "contradictions": 23098,
    "details.": 9571,
    "109": 49010,
    "caution,": 41430,
    "Earle's": 46206,
    "decision?": 41431,
    "focal": 13122,
    "pride.": 22192,
    "congregations": 46208,
    "launches,": 46209,
    "storm,": 26325,
    "migrants.": 46012,
    "pasta": 31088,
    "hideout": 46210,
    "relatives.": 22937,
    "joining": 7727,
    "trait,": 31089,
    "donations,": 41432,
    "subway": 5932,
    "nanometer": 25849,
    "nachos,": 47790,
    "Bandura.": 41435,
    "articles": 5447,
    "Bonobo": 20987,
    "hand": 742,
    "beer,": 14409,
    "far,": 2995,
    "Ashdown's": 41436,
    "many,": 1590,
    "people.": 362,
    "mold,": 15672,
    "originates": 37617,
    "consultancy,": 46211,
    "Ethiopic": 46212,
    "differentiation": 31090,
    "streaking": 41438,
    "easy": 725,
    "psychiatrist.": 27141,
    "establishing": 14145,
    "energies,": 26652,
    "predicated": 23100,
    "barbecue": 41439,
    "container,": 36789,
    "GCSE": 25655,
    "hundred,": 20988,
    "appealing,": 31092,
    "way;": 20077,
    "Verinsky:": 36790,
    "Siza": 46214,
    "Frigoris.": 46215,
    "maths": 17329,
    "technology?": 14803,
    "holes.": 9572,
    "caregivers.": 31093,
    "dig": 4041,
    "floors.": 29075,
    "succinctly": 46216,
    "burnt": 14411,
    "bananas.": 33956,
    "surgeon's": 36791,
    "brilliantly.": 45076,
    "PGA,": 46217,
    "fidelity": 41440,
    "thousands.": 20151,
    "producers,": 26200,
    "41": 14804,
    "clears": 41441,
    "operates.": 37643,
    "summit,": 20244,
    "Etsy.": 46221,
    "\"What's": 3338,
    "largely": 2696,
    "theyre": 7649,
    "microns": 27142,
    "flexible,": 13006,
    "enjoy": 1936,
    "collapse.": 8562,
    "shrink,": 33957,
    "pipelines,": 41443,
    "cousins": 12780,
    "giraffe": 21937,
    "caricature": 36792,
    "notion": 1658,
    "Jewish.": 31607,
    "Muslims,": 14412,
    "sight;": 45952,
    "qualify": 15673,
    "\"control": 46223,
    "fleet": 12430,
    "Kurds": 43573,
    "lower.": 10673,
    "mystic,": 46224,
    "JP:": 36793,
    "predicted,": 24184,
    "60-year-old": 37660,
    "motivations": 16129,
    "episode,": 29077,
    "minister,": 13393,
    "Deposition": 44349,
    "treated,": 14060,
    "Rosie": 27143,
    "fundamentalism": 18521,
    "uranium.": 36794,
    "random": 2143,
    "jumpmasters": 47893,
    "siege": 41445,
    "authorities": 5721,
    "re-greening": 33958,
    "swimmer": 47899,
    "sued": 14061,
    "encrypt": 22384,
    "Aristotle,": 19327,
    "precautionary": 31095,
    "weasel": 36795,
    "firstly,": 23101,
    "immunized.": 36796,
    "spiral": 8438,
    "Balkans.": 27144,
    "exclusion.": 37673,
    "half": 356,
    "Tana": 36798,
    "Durga,": 27145,
    "informational": 29476,
    "shifts": 8693,
    "instruction,": 20248,
    "programming": 4724,
    "space:": 36800,
    "outsource": 18522,
    "Education,": 27146,
    "springs": 15675,
    "ransom": 31619,
    "Chronic": 36801,
    "dissidents": 31148,
    "begun.": 21939,
    "Close": 14805,
    "sons,": 11896,
    "professionals.": 18090,
    "terrible.": 8826,
    "ethic,": 46228,
    "potatoes.": 29078,
    "exoplanets.": 20251,
    "portfolio": 23102,
    "postal": 29079,
    "Frequency": 47940,
    "instigate": 41448,
    "mistakes,": 13394,
    "honored.": 24186,
    "chose.": 24187,
    "DARPA's": 46230,
    "pavement": 30264,
    "Point": 13395,
    "1800.": 43574,
    "Age": 8328,
    "chaotic,": 26099,
    "marketeers": 36803,
    "suspected": 12431,
    "kidney.": 41449,
    "Linked": 45955,
    "edited": 10474,
    "nurse's": 24460,
    "jettison": 29080,
    "continues.": 18523,
    "comprehend.": 36804,
    "Jamal": 47958,
    "removed.": 17876,
    "traditional": 1058,
    "activism,": 25245,
    "Islam.": 14413,
    "determining": 11566,
    "navy": 46231,
    "vinyl": 36805,
    "new.": 3703,
    "linking": 8979,
    "one.": 502,
    "nurturing,": 31633,
    "Atari": 33959,
    "potential.": 5267,
    "indication": 9111,
    "mycorrhiza": 47974,
    "fatter": 41450,
    "dragging": 9759,
    "bridge,": 8329,
    "reality?": 14414,
    "maintained.": 30346,
    "containers": 17877,
    "grandparents,": 17217,
    "coats,": 27511,
    "finishes,": 31098,
    "together.\"": 13834,
    "resemble": 9430,
    "projection": 7728,
    "State.": 24189,
    "concealing": 46232,
    "mechanical": 2918,
    "Pascal's": 46233,
    "much,": 1591,
    "Recently,": 12138,
    "relational": 12080,
    "simpler,": 33960,
    "seemed": 1416,
    "\"Eat,": 31099,
    "disabling": 41452,
    "historian,": 36807,
    "1954.": 46234,
    "agriculture.": 7269,
    "uproot": 36808,
    "celebration": 11348,
    "Islam's": 46235,
    "lifts": 14415,
    "familiarize": 46236,
    "Clinton.": 24190,
    "southwestern": 46237,
    "exhibition": 3823,
    "Charlotte,": 30296,
    "Ian": 25657,
    "interesting.": 1699,
    "stance.": 33961,
    "If": 154,
    "disciples": 46238,
    "lovely": 3931,
    "Benjamin": 8200,
    "horse,": 14063,
    "association,": 33875,
    "humankind.": 19186,
    "asleep.": 21941,
    "Truth.\"": 46240,
    "visualizations,": 48022,
    "punch.": 46241,
    "cannot,": 20989,
    "inside.": 3385,
    "twins": 10887,
    "meaningful,": 24192,
    "casework": 46242,
    "thirty": 27149,
    "mythic": 21942,
    "Networks,": 46243,
    "Legend": 48039,
    "Zodiac": 46244,
    "orbital": 17219,
    "spearing": 46245,
    "transcendence": 38952,
    "video,": 3256,
    "Ella": 15242,
    "layered": 18438,
    "Liberia,": 20990,
    "Between": 11567,
    "mainstream,": 36811,
    "additives,": 46247,
    "answer;": 29081,
    "education?": 17878,
    "Changing": 15243,
    "officially,": 46248,
    "meets": 6583,
    "Gamma's": 46249,
    "full-scale": 23104,
    "threatened": 5317,
    "anesthetized,": 48769,
    "that;": 8694,
    "killers": 15330,
    "\"Knowledge": 41454,
    "African-American.": 36812,
    "hatred.": 27150,
    "discourse": 13397,
    "concertos": 48072,
    "stabilizes": 31101,
    "stories.": 2469,
    "Index.": 21754,
    "drive,": 8439,
    "Yes.": 2757,
    "shape,": 4283,
    "playful,": 24474,
    "alluding": 46250,
    "lo": 8827,
    "charted": 36814,
    "80,": 16130,
    "Protect": 39711,
    "everywhere.": 2251,
    "sleeper": 36815,
    "all:": 13062,
    "Fair": 17345,
    "sprinkled": 37749,
    "clever,": 12781,
